<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"<html>
<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>’ÀÕ‚»Îø‚µ•</title>
</head>
<body>
<p align="center"><STRONG><font color="#000080" size="4">&#36134;&#22806;&#20837;&#24211;&#21333;</font></STRONG></p>
<P style="line-height: 150%"><font size="2" face="&#23435;&#20307;"><span style="mso-bidi-font-size: 12.0pt">&nbsp;&nbsp;&nbsp; 
&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#21448;&#21483;&#20195;&#25910;&#20195;&#20184;&#65292;&#23427;&#26159;&#19968;&#31181;&#19994;&#21153;&#31867;&#22411;&#65292;&#23427;&#24182;&#19981;&#25351;&#19968;&#20010;&#20855;&#20307;&#30340;&#19994;&#21153;&#65292;&#32780;&#26159;&#25351;&#19968;&#31867;&#19994;&#21153;&#12290;&#36825;&#31867;&#19994;&#21153;&#19982;&#20854;&#23427;&#19994;&#21153;&#19981;&#21516;&#65292;&#23427;&#19968;&#33324;&#19981;&#23646;&#20110;&#27491;&#24120;&#30340;&#20250;&#35745;&#20027;&#20307;&#26680;&#31639;&#33539;&#30068;&#12290;</span><span style="mso-bidi-font-size: 12.0pt" lang="EN-US">&#20195;&#25910;&#20195;&#20184;&#31649;&#29702;&#21487;&#20197;&#22788;&#29702;&#20511;&#36827;&#12289;&#20511;&#20986;&#12289;&#36192;&#21697;&#12289;&#32500;&#20462;&#31561;&#20195;&#25910;&#20195;&#20184;&#31867;&#22411;<span style="color:navy">&#12290;<o:p>
 </o:p> 
</span></span>
</font>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#25552;&#20379;&#20004;&#31181;&#21333;&#25454;&#65292;&#21363;&#20986;&#24211;&#21333;&#19982;&#20837;&#24211;&#21333;&#12290;</font></span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt">
<font face="&#23435;&#20307;" size="2">&nbsp;&nbsp; </font>
<span style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">
&#20837;&#24211;&#21333;&#34920;&#31034;&#35813;&#31867;&#19994;&#21153;&#24211;&#23384;&#30340;&#22686;&#21152;&#65292;<span lang="EN-US"><o:p>&#36134;&#22806;&#20986;&#24211;&#21333;&#19981;&#28041;&#21450;&#37329;&#39069;&#12290;</o:p></span></font></span><font face="&#23435;&#20307;" size="2">&nbsp;&nbsp;
</font></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt">
<font face="&#23435;&#20307;" size="2">&nbsp;&nbsp; </font></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><font size="2" face="&#23435;&#20307;"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"> <b>&nbsp;&nbsp; &#19994;&#21153;&#22788;&#29702;</b></span><u><span lang="EN-US" style="font-size:11.0pt;   
mso-bidi-font-size:12.0pt"><o:p>
</o:p>
</span></u></font></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#20363;    
&#23545;&#20110;&#20511;&#36827;&#19994;&#21153;&#26469;&#35762;&#65292;&#20511;&#36827;&#24403;&#28982;&#20351;&#29992;&#20837;&#24211;&#21333;&#12290;&#22240;&#20026;&#23427;&#20351;&#20511;&#36827;&#20179;&#24211;&#30340;&#24211;&#23384;&#25968;&#37327;&#22686;&#21152;&#12290;&#20511;&#36827;&#26102;&#65292;&#36873;&#25321;&#36134;&#22806;&#20837;&#24211;&#21333;&#65292;&#22312;&#20837;&#24211;&#21333;&#24211;&#23384;&#31867;&#22411;&#20013;&#36873;&#25321;<span lang="EN-US">ì&#20511;&#36827;î    
&#12290;&#28982;&#21518;&#24405;&#20837;&#21830;&#21697;&#21517;&#31216;&#19982;&#25968;&#37327;&#12290;&nbsp;<o:p>
</o:p>   
</span></font></span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#30830;&#20999;&#30340;&#35762;&#65292;&#36825;&#37324;&#20511;&#36827;&#30340;&#24182;&#19981;&#19968;&#23450;&#38750;&#26159;&#21830;&#21697;&#65292;&#22914;&#26524;&#20320;&#20511;&#20837;&#30340;&#20854;&#23427;&#20219;&#20309;&#19996;&#35199;&#65292;&#21482;&#38656;&#35201;&#28155;&#21152;&#36825;&#20010;&#29289;&#21697;&#23601;&#21487;&#20197;&#20102;&#12290;&nbsp;<o:p>
</o:p>   
</font>
</span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;"><span style="mso-bidi-font-size: 12.0pt">&#12288;&#12288;</span>&#20511;&#36827;&#36824;&#20986;&#19968;&#26679;&#25805;&#20316;&#65292;&#24405;&#20837;&#36134;&#22806;&#20986;&#24211;&#21333;&#65292;&#24211;&#23384;&#31867;&#22411;&#20013;&#36873;&#25321;ì&#20511;&#36827;î&#65292;&#20877;&#36873;&#25321;&#21830;&#21697;&#65292;&#24405;&#20837;&#25968;&#37327;&#21363;&#21487;&#12290;<o:p>
</o:p>   
</font></span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#21516;&#26679;&#65292;&#20511;&#20986;&#19994;&#21153;&#32473;&#20154;&#30340;&#31532;&#19968;&#24863;&#35273;&#26159;&#20351;&#29992;&#20986;&#24211;&#21333;&#12290;&#20294;&#26159;&#65292;&#22312;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#26102;&#24212;&#35813;&#26377;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65306;&#20511;&#20986;&#21830;&#21697;&#24211;&#26159;&#29420;&#31435;&#20110;&#20225;&#19994;&#20043;&#22806;&#30340;&#19968;&#20010;&#20179;&#24211;&#12290;&#26410;&#21457;&#29983;&#20511;&#36827;&#20511;&#20986;&#19994;&#21153;&#26102;&#65292;&#20511;&#20986;&#29289;&#21697;&#24211;&#37324;&#30340;&#29289;&#21697;&#25968;&#26159;&#20026;0&#30340;&#65292;&#20511;&#20986;10&#20010;&#29289;&#21697;&#26102;&#65292;&#20511;&#20986;&#24211;&#37324;&#24212;&#35813;&#26377;10&#20010;&#29289;&#21697;&#65292;&#34920;&#31034;&#20511;&#20986;&#30340;&#21830;&#21697;&#26377;10&#20010;&#12290;&#22914;&#26524;&#24402;&#36824;10&#20010;&#21017;&#20511;&#20986;&#24211;&#29289;&#21697;&#25968;&#37327;&#20943;&#23569;&#33267;0&#65292;&#20511;&#20986;&#24211;&#29289;&#21697;&#25968;&#37327;&#19981;&#24212;&#35813;&#20986;&#29616;&#36127;&#25968;&#12290;&#22240;&#27492;&#65292;&#20511;&#20986;&#26102;&#65292;&#20511;&#20986;&#24211;&#21457;&#29983;&#20102;&#29289;&#21697;&#25968;&#37327;&#22686;&#21152;&#65292;&#24212;&#35813;&#20351;&#29992;&#36134;&#22806;&#20837;&#24211;&#21333;&#12290;<o:p> 
</o:p>   
</font>
</span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#21478;&#22806;&#65292;&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#30340;&#25968;&#25454;&#19982;&#20854;&#23427;&#27169;&#22359;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#20986;&#20837;&#24211;&#25351;&#30340;ì&#24211;î&#65292;&#19982;&#24211;&#23384;&#21830;&#21697;&#30340;ì&#24211;î&#26159;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#30340;&#12290;&#26080;&#35770;&#36134;&#22806;&#19994;&#21153;&#37319;&#29992;&#20160;&#20040;&#19994;&#21153;&#31867;&#22411;&#12289;&#20986;&#20837;&#24211;&#22810;&#23569;&#65292;&#22343;&#19982;&#24211;&#23384;&#21830;&#21697;&#30340;&#25968;&#37327;&#37329;&#39069;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;<o:p>
</o:p>   
</font>
</span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;<u>&#12288;&#8251;   
&#27492;&#22788;&#30340;&#20511;&#36827;&#20511;&#20986;&#12289;&#36192;&#36865;&#33719;&#36192;&#21516;&#24211;&#23384;&#31649;&#29702;&#37324;&#30340;&#20511;&#36827;&#20511;&#20986;&#12289;&#36192;&#36865;&#33719;&#36192;&#26159;&#19981;&#21516;&#30340;&#65292;&#24211;&#23384;&#31649;&#29702;&#37324;&#30340;&#20511;&#36827;&#20511;&#20986;&#12289;&#36192;&#36865;&#33719;&#36192;&#31561;&#21333;&#25454;&#36807;&#36134;&#21518;&#20250;&#24433;&#21709;&#24211;&#23384;&#25968;&#25454;&#65292;&#32780;&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#21017;&#26159;&#23545;&#24211;&#23384;&#25968;&#25454;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#30340;&#12290;&#22240;&#27492;&#24744;&#21487;&#26681;&#25454;&#33258;&#24049;&#30340;&#23545;&#20511;&#36827;&#20511;&#20986;&#21644;&#36192;&#36865;&#33719;&#36192;&#21830;&#21697;&#30340;&#31649;&#29702;&#35201;&#27714;&#26469;&#36873;&#25321;&#29992;&#20309;&#31181;&#26041;&#24335;&#12290;&#21487;&#20197;&#21442;&#32771;&#24211;&#23384;&#31649;&#29702;&#37324;&#30340;ì&#21830;&#21697;&#20511;&#36827;&#20511;&#20986;&#19994;&#21153;î&#21644;ì&#21830;&#21697;&#36192;&#36865;&#33719;&#36192;&#19994;&#21153;î&#12290;<o:p>
</o:p>   
</u>   
</font>
</span></p>
<p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;">&#12288;&#12288;&#21478;&#65292;&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#36824;&#21487;&#31649;&#29702;&#32500;&#20462;&#19994;&#21153;&#65292;&#22914;&#25910;&#21040;&#29992;&#25143;&#36865;&#26469;&#32500;&#20462;&#21830;&#21697;&#26102;&#20351;&#29992;&#36134;&#22806;&#20837;&#24211;&#21333;&#65292;&#29992;&#25143;&#21462;&#36208;&#32500;&#20462;&#22909;&#30340;&#21830;&#21697;&#26102;&#20351;&#29992;&#36134;&#22806;&#20986;&#24211;&#21333;&#12290;<o:p>
</o:p>   
</font>
</span></p>
<P style="line-height: 150%"><span lang="EN-US" style="mso-bidi-font-size: 12.0pt"><font size="2" face="&#23435;&#20307;"><b>&#8251;  
&#27880;&#24847;</b>&#65306;</font></span>
<P style="line-height: 150%"><font size="2" face="&#23435;&#20307;"><span style="mso-bidi-font-size: 12.0pt" lang="EN-US">&#12288;&#12288;&#36134;&#22806;&#24211;&#23384;&#19994;&#21153;&#30340;&#31649;&#29702;&#20869;&#23481;&#19982;&#36719;&#20214;&#20869;&#20854;&#23427;&#25968;&#25454;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#21482;&#26159;&#20511;&#29992;&#20102;&#31995;&#32479;&#20013;&#30340;&#22522;&#26412;&#20449;&#24687;&#65292;&#26080;&#35770;&#20316;&#24590;&#26679;&#30340;&#20195;&#25910;&#20195;&#20184;&#19994;&#21153;&#65292;&#37117;&#19981;&#20250;&#25913;&#21464;&#26412;&#36719;&#20214;&#20854;&#23427;&#37096;&#20998;&#30340;&#25968;&#25454;&#12290;</span></font><p style="line-height: 150%; margin-left: 0cm; margin-right: -.11gd; margin-top: 3.75pt; margin-bottom: .0001pt">&nbsp;</p>
</body>
</html>