<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>销售发票</title>
</head>

<body>

<p align="center"><font size="4" color="#000080"><b>&#38144;&#21806;&#21457;&#31080;</b></font></p>
<p><font size="2">&#12288;&#12288;&nbsp;&nbsp;&nbsp;&nbsp; &#38144;&#21806;&#21457;&#31080;&#31649;&#29702;&#20013;&#28857;&#20987;“&#26032;&#22686;”&#65292;&#36827;&#20837;&#21040;&#38144;&#21806;&#21457;&#31080;&#30340;&#24320;&#31080;&#30028;&#38754;&#12290;&#29992;&#25143;&#30340;&#24517;&#22635;&#39033;&#21253;&#25324;&#24320;&#31080;&#21333;&#20301;&#12289;&#24320;&#31080;&#20154;&#12289;&#21457;&#31080;&#21495;&#12289;&#24320;&#31080;&#32534;&#21495;&#31561;&#12290;</font></p>
<p><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
已开票金额、未开票金额用于显示所选单据已经开据发票的金额和没有开据发票的金额。仅在新开单据中显示，一旦单据保存，再次打开后，以上数据均不显示。本次开票金额是录入项，录入该数据后，自动显示“余额”数据。</font></p>
<p><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 余额＝未开票金额－本次开票金额，余额不能为负，否则将提示“可用开票金额不足，请重新输入。”</font></p>
<p><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="发票管理/销售发票.JPG" width="972" height="480"></font></p>
<p><font color="#FF0000"><b><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
上图：销售发票（按单据）</font></b></font></p>
<p><font size="2" color="#FF0000"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<img border="0" src="发票管理/按商品销售发票.jpg" width="980" height="550"></b></font></p>
<p><font size="2"><b><font color="#FF0000">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
上图：销售发票（按商品）</font></b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></p>
<p><font size="2"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#35843;&#21333;&#65306;</b>&#36873;&#25321;&#20102;&#24320;&#31080;&#21333;&#20301;&#21518;&#65292;&#28857;&#20987;“&#35843;&#21333;”&#25353;&#38062;&#65292;&#31995;&#32479;&#32599;&#21015;&#20986;&#26412;&#24320;&#31080;&#21333;&#20301;&#30456;&#20851;&#30340;&#25152;&#26377;&#38144;&#21806;&#31867;&#26410;&#24320;&#31080;&#21333;&#25454;&#25110;&#32773;&#21333;&#25454;&#20197;&#21450;&#21253;&#21547;&#30340;&#25152;&#26377;&#21830;&#21697;&#21015;&#65288;&#26681;&#25454;&#24320;&#31080;&#26041;&#24335;&#65289;&#20379;&#24320;&#21333;&#20154;&#36873;&#21462;&#12290;</font></p>
<p><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>&nbsp;&#21457;&#31080;&#31867;&#22411;&#65306;</b>&#31995;&#32479;&#25552;&#20379;&#26222;&#36890;&#21457;&#31080;&#12289;&#22686;&#20540;&#31246;&#21457;&#31080;&#12289;&#20854;&#23427;&#19977;&#31181;&#21457;&#31080;&#31867;&#22411;&#20379;&#36873;&#25321;&#12290;</font></p>
<p style="line-height: 150%"><font size="2"> <b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#24320;&#31080;&#26041;&#24335;&#65306;</b></font><span style="font-family: 宋体"><font size="2">开</font></span><font size="2">票方式下拉选择项可以选择“按单据开发票、按商品开发票”两种，每种开票方式，对应的单据样式不同，&#29992;&#25143;&#21487;&#20197;&#26681;&#25454;&#21333;&#25454;&#36827;&#34892;&#24320;&#31080;&#65292;按单据开票方式下，可以一次选择多张单据；也可以根据商品进行开票。如果选择根据商品进行开票，调单时，将详细罗列出单据中的所有商品项目供开票人勾选开票。按商品开票方式下，可以选择多张单据的同一商品或不同商品开票。多张单据开票时，需要多次使用调单功能。系统默认为“按单据开发票”的格式显示；当所选往来单位使用了某一种开票方式后，下次进入时，将默认上一次的开票方式，默认信息跟踪到不同往来单位。</font></p>
<p class="MsoNormal" style="margin-left: 31.5pt"><font size="2">&nbsp;一张单据只能选择一种开票方式。已经输入了内容的进货开票单将不能更换开票方式。否则系统将提示“请删除单据内容后，再更换开票方式。”</font></p>
<p style="line-height: 150%"><font size="2">&nbsp;&nbsp; <b>&nbsp;&nbsp;&nbsp;&nbsp; &#33258;&#21160;&#20998;&#37197;&#65306;</b>&#29992;&#25143;&#26377;&#20004;&#31181;&#36755;&#20837;&#24320;&#31080;&#37329;&#39069;&#30340;&#26041;&#24335;&#65292;&#19968;&#31181;&#26159;&#30452;&#25509;&#22312;&#31080;&#25454;&#34892;&#20013;&#30340;“&#26412;&#27425;&#24320;&#31080;&#37329;&#39069;”中进行输入，还有一种是在发票界面的右下方的“开票金额”中进行总金额输入后，点击“自动分配”，点击后，系统会按开票金额，按单据显示顺序，由上到下默认分配开票金额到本次开票金额上，按商品开票方式，则分配到本次开票数量上。此功能多应用在根据余额合计进行开票金额填写即不留余额的开票情况。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></p>
<p>　</p>

</body>

</html>
